Token = {"добби", "добби", "тоби"}




data_set = {
    "какая погода": "weather сейчас скажу",
    "погода на улице": "weather боишся замернуть",
    "сколько градусов": "weather сейчас гляну",
    "интернет" : "browser открываю",
    "браузер" : "browser интернет включён",
    "выключи компьютер" : "pcoff отключаю компьютер",
    "отключи компьютер" : "pcoff отключаю",
    "отключись" : "botoff до свидания",
    "заткнись" : "botoff я обиделся, пока",
    "ты здесь" : "passive пока да но скоро буду в облаках",
    "как тела" : "passive дел нет что скажешь сделать",
    "привет" : "passive здравия желаю",
    "что делаешь" : "passive сижу на процессоре и жду тебя",
    "ютуб" : "youtube открываю ютуб",
    "открой ютуб" : "youtube будем танцевать",
    "песня в ютуб" : "youtube песня песня поставь песню", 



}





